export const menuStorage = {
  weight : {
    img: "/src/img/menu_express5.jpg",
    depiction: "М'язова маса",
    price: 299,
    description: {
      kcal: "2500-2600 кКал",
      about: "Програма набору маси дозволить отримувати дотатню кількість високоякісніх білків та щільних вуглеводів, які потрубує ваше тіло для нарощування м'язів."
    },
    example: {
      breakfest: "вівсянка а молоці з чорним кунжутом та фруктами",
      secondBreakfest: "сендвіч з вирізкою та сиром",
      lunch: "суп-пюре з кабачків, телятина у вершковому соусі з булгуром",
      midday: "творог",
      dinner: "картопля по-селянські з травами",
    }
  },
  slimming : {
    img: "/src/img/menu_express4.jpg",
    depiction: "Схуднення",
    price: 299,
    description: {
      kcal: "1700-2000 кКал",
      about: "Програма втрати ваги створюється так, щоб Ви отримали всі необхідні мікроелементи та поживні речовини.  Страви містять  баланс складних вуглеводів, таких як овочі, цільні зерна та клітковина, а також пісне білкове співвідношення, які так сильно потребує ваш організм для втрати ваги."
    },
    example: {
      breakfest: "омлет з листям салату та адигейським сиром",
      secondBreakfest: "сирники",
      lunch: "суп-пюре з кабачків,салат «Цезар»",
      midday: "йогурт з чорносливом",
      dinner: "бурий рис з маринованим буряком,та шматочками лосося",
    }
  },
  balance : {
    img: "/src/img/menu_express3.jpg",
    depiction: "Баланс",
    price: 299,
    description: {
      kcal: "2100-2300 кКал",
      about: "Для тих, хто веде активний спосіб життя «Баланс” забезпечує ідеальне поєднання поживних речовин. Меню розроблене для того, щоб надавати Вам почуття легкості та енергії, і допомогти підтримувати себе в тонусі."
    },
    example: {
      breakfest: "фрітата з моцарелою та ковбасками",
      secondBreakfest: "сирні крокети з плавленим сиром",
      lunch: "суп харчо з рисом та свининою",
      midday: "авокадо з горіховим міксом",
      dinner: "картопля по домашньому,індичка запечена з томатами та сиром сулугуні",
    }
  },
  vegetarian : {
    img: "/src/img/menu_express2.jpg",
    depiction: "Вегетеріанська",
    price: 299,
    description: {
      kcal: "1600-1800 кКал",
      about: "Цей раціон харчування був розроблений нами для підтримки вегетеріанської дієти. В ньому ми поєднали цільні зерна і рослинні джерела білка, щоб забезпечити всі незамінні амінокислоти, необхідні для Вашого здоров’я."
    },
    example: {
      breakfest: "салат з броколі і цвітної капусти під апельсиновим соусом",
      secondBreakfest: "смузі з ростками пшениці та фруктами",
      lunch: "томатний суп-пюре",
      midday: "смажений сир тофу з овочами",
      dinner: "гарбуз,тушений з грушою та горіхами",
    }
  },
  expressSlimming : {
    img: "/src/img/menu_express.jpg",
    depiction: "Експрес схуднення",
    price: 299,
    description: {
      kcal: "1600-1900 кКал",
      about: "Якщо Ви тільки починаєте спробу схуднути або плануєте позбутися цих останніх упертих кілограмів, програма “ Експрес фігура “ призначена допомогти Вам безпечно і поступово втрачати вагу тіла та підтримувати форму протягом тривалого періоду часу."
    },
    example: {
      breakfest: "жульєн",
      secondBreakfest: "олів'є з яблуком і свіжимогірком",
      lunch: "суп з квасолею і мідіями",
      midday: "горіховий мікс",
      dinner: "гкартопля запечена з грибами та овочами в вершковому соусі",
    }
  }
}